Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_eu-sami_viikkoon_brysselissa_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät osallistuu EU-Sámi viikkoon Brysselissä
sms: Sääʹmteʹǧǧ vuässââtt EU-Sámi neättla Brysselist

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto osallistuu EU-Sámi viikkoon Brysselissä 20.-22. kesäkuuta 2022.
sms: Väärrsaaǥǥjååʹđteei Anni Koivisto vuässââtt EU-Sámi neättla Brysselist ǩieʹssmannu 20.-22. peeiʹv 2022.

source: Tapahtumaviikko järjestetään osana Saamelaisneuvoston ja Suomen saamelaisnuoret ry:n hanketta Filling the EU-Sámi knowledge gaps.
sms: Šõddmõõžži neäʹttel jäʹrjstet vueʹssen Sääʹmrääʹđ da Lääʹdd Sääʹmnuõr rõ haʹŋǩǩõõzzâst Filling the EU-Sámi knowledge gaps.

source: Tavoitteena on, että EU-Sámi viikosta tulee vuosittain järjestettävä tapahtuma, joka vahvistaa saamelaisten kumppanuutta EU-instituutioiden kanssa.
sms: Täävtõssân lij, što EU-Sámi neäʹttlest šâdd juõʹǩǩ eeʹjj jäʹrjstum šõddmõš, kååʹtt nâânad säʹmmlai kueiʹmmvuõđ EU-instituutioivuiʹm.

source: – Olen hyvin iloinen EU-Sámi viikosta.
sms: – Rämmšam čuuʹt EU-Sámi neäʹttel diõtt.

source: EU:n politiikka vaikuttaa saamelaisten asemaan ja onkin todella tärkeää, että saamelaisilla on mahdollisuus vaikuttaa päätöksiin.
sms: EU politikk vaaikat säʹmmlai sâjja da âânam tuõđi kaallšõs äʹššen, što säʹmmlain lij vueiʹttemvuõtt vaaikted tuʹmmstõõǥǥid.

source: On myös tärkeää, että EU-päättäjien tietämys saamelaisista lisääntyy ja EU tunnistaa saamelaisten asiantuntemuksen alkuperäiskansapolitiikassa, sanoo I varapuheenjohtaja Anni Koivisto.
sms: Âânam še tääʹrǩes äʹššen, što EU- tuʹmmeeʹji teâtt säʹmmlai pirr lâssan da EU toobdast säʹmmlai äʹšštobddmõõžž alggmeerpolitiikkâst, särnn I väärrsaaǥǥjååʹđteei Anni Koivisto.

source: Saamelaiskäräjien nuorisoneuvostoa tapahtumassa edustavat Anni-Sofia Niittyvuopio, Anni-Sofia Löf ja Lilja Ljetoff.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz šõddmõõžžâst eeʹttkâʹstte Anni-Sofia Niittyvuopio, Anni-Sofia Löf da Lilja Ljetoff.

source: Lisäksi tapahtumassa on mukana Saamelaiskäräjien jäsen ja kulttuurilautakunnan puheenjohtaja Pirita Näkkäläjärvi.
sms: Šõddmõõžžâst lij veâl mieʹldd Sääʹmteeʹǧǧ vuäzzlaž da kulttuurluʹvddkååʹdd saaǥǥjååʹđteei Pirita Näkkäläjärvi.

source: Näkkäläjärvi osallistuu Saamelaiskäräjien edustajana paneelikeskusteluun, joka koskee EU:n ja saamelaisten välistä kumppanuutta.
sms: Näkkäläjärvi vuässââtt Sääʹmteeʹǧǧ eeʹttkõʹsttjen paneeʹlsaǥstõõllma, kååʹtt kuâskk EU da säʹmmlai kõskksaž kueiʹmmvuõđ.

source: Saamelaiskäräjiltä tapahtumaan osallistuvat myös lakimiessihteeri Kalle Varis sekä kansainvälisten asioiden sihteeri Lars-Anders Baer.
sms: Sääʹmteeʹǧǧest šõddmõšneättla vuässâʹtte še lääʹǩǩpiisar Kalle Varis da meeraikõskksaž aaʹšši piisar Lars-Anders Baer.

source: Filling the EU-Sámi knowledgr gaps -projektin ovat rahoittaneet Interreg Nord, Lapin Liitto, Norjan Saamelaiskäräjät, Tromssan ja Finnmarkin lääni, Region Norrbotten ja Region Västerbotten.
sms: Filling the EU-Sámi knowledgr gaps -projeeʹkt lie teäggtam Interreg Nord, Lappi lett, Taarr Sääʹmteʹǧǧ, Trooms da Finnmark lään, Region Norrbotten ja Region Västerbotten.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei 040 415 5969 anni.koivisto@samediggi.fi

source: Kuva: Hanna Schneider
sms: Govva: Hanna Schneider
